{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "'Tab' - Inventory"
			},
			"Translation":
			{
				"Text": "按下 \"TAB\" - 打开物品栏查看"
			},
			"Key": "61E2C9FB47A5C6E9E727A9A45CD628FF"
		},
		{
			"Source":
			{
				"Text": "****"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B494FAAE4A8478F27A18BB8B7F8A636A"
		},
		{
			"Source":
			{
				"Text": "+ 100,000 USD"
			},
			"Translation":
			{
				"Text": "收入：100,000 美元"
			},
			"Key": "92E3A2D749B1A70EC33D0C8253AC3AE7"
		},
		{
			"Source":
			{
				"Text": "- 1,000 USD"
			},
			"Translation":
			{
				"Text": "支出：1,000 美元"
			},
			"Key": "2BF154CC4414A6DEF2D4BB9118FFBBD6"
		},
		{
			"Source":
			{
				"Text": "- 1,500 USD"
			},
			"Translation":
			{
				"Text": "支出：1,500 美元"
			},
			"Key": "488AF6F344334338D4EEFEB4F98CEDDE"
		},
		{
			"Source":
			{
				"Text": "- 50 USD "
			},
			"Translation":
			{
				"Text": "支出：50 美元"
			},
			"Key": "34AC1DB446A9BC1C6AD981917A1A3C0A"
		},
		{
			"Source":
			{
				"Text": "- 75,000 USD"
			},
			"Translation":
			{
				"Text": "支出：75,000 美元"
			},
			"Key": "B3FF93BE47D185763A04E1A4B90DF9D7"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E7293CD43B608AFDFD803B125CBF4D7"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C26D20E45C89201B95B21A1DFBF5191"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "609EE2094C9D2545770E04A0C14DE54E"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55339CBE4C7958512138DF9A9BB35843"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "809F401A464169DE1E86CB98F26C6CD3"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C044F0A422CA4D41BF28EA3B79C9D5C"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B46B2374FE64C2C4DCE818FA96F503B"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4294E064F5F2F86DF3ED59AB8F5A557"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7003CFD045874134A0BF30AD413454A0"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D2888904FF298B9FB06E49DA5F24D3A"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03B79B6742F9CEB35E534BB136E5AA09"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92908D3A4CEAEE42FAEFDA80323DBEB5"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E2363D64F474CF80AABB18C97B85248"
		},
		{
			"Source":
			{
				"Text": "< Right Mouse"
			},
			"Translation":
			{
				"Text": "<鼠标右键"
			},
			"Key": "176BFE394237F6EFF17084B3EF7241EA"
		},
		{
			"Source":
			{
				"Text": "AWOL?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF47E2664B9321C40154CD8434D352CE"
		},
		{
			"Source":
			{
				"Text": "Abhimanyu Chattopadhyay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7826105141B4138B3A850D812F00BD21"
		},
		{
			"Source":
			{
				"Text": "Another day, another stream... Can't get any better than this! Copium"
			},
			"Translation":
			{
				"Text": "新的一天，新的直播...真是不能再棒了！ "
			},
			"Key": "964AB05745313CC08B088B82A3C97117"
		},
		{
			"Source":
			{
				"Text": "Another key? How many has it been now?"
			},
			"Translation":
			{
				"Text": "又一个钥匙？现在都多少个了都？"
			},
			"Key": "B900A935490260A349093DBD0CF14587"
		},
		{
			"Source":
			{
				"Text": "Another password... How much can one man hide from himself! lulW"
			},
			"Translation":
			{
				"Text": "又一个密码...这个人到底能藏多少个在家里啊？LOL"
			},
			"Key": "E5DD4C024CA00A97C10368BB230EFD0F"
		},
		{
			"Source":
			{
				"Text": "Are we back at it again?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6238EEFD4D60A4AF4436CBBC08FF2DB7"
		},
		{
			"Source":
			{
				"Text": "At the very least, he's organised about how he pops his pills! Copium."
			},
			"Translation":
			{
				"Text": "至少这家伙知道自己有什么毛病，该吃什么药.."
			},
			"Key": "66C936DC42AF8834867AD6AAF4B4032A"
		},
		{
			"Source":
			{
				"Text": "Behind your stack of unpaid bills... PogU"
			},
			"Translation":
			{
				"Text": "居然把东西藏在一堆欠款的水电账单后面...呵呵"
			},
			"Key": "E33359F5489814AF66408F810C7B3B0B"
		},
		{
			"Source":
			{
				"Text": "Bet there's more where that came from!"
			},
			"Translation":
			{
				"Text": "我打赌肯定还有更多东西藏着"
			},
			"Key": "E50CC60F411C1E05F5CB47933D5764DB"
		},
		{
			"Source":
			{
				"Text": "Bin"
			},
			"Translation":
			{
				"Text": "回收站"
			},
			"Key": "694E8B584B1B09F3262AD885E23D4CC5"
		},
		{
			"Source":
			{
				"Text": "Bin"
			},
			"Translation":
			{
				"Text": "回收站"
			},
			"Key": "61A5477848680E3F6A9FD088BCEB2698"
		},
		{
			"Source":
			{
				"Text": "Boomer man is in the house."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C2EF7E84FD48024EDED72934B3D8CE2"
		},
		{
			"Source":
			{
				"Text": "Boots"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "579B93104338FCC6A2DABCA96101F5F8"
		},
		{
			"Source":
			{
				"Text": "Browser"
			},
			"Translation":
			{
				"Text": "浏览器"
			},
			"Key": "5732973B4E1895AF060A8F8877C95EC9"
		},
		{
			"Source":
			{
				"Text": "CakeEater"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EA87BFB430DDAA8B93305986674D1DC"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "取消"
			},
			"Key": "D725E5B84230F755F6B76C8E966C3A14"
		},
		{
			"Source":
			{
				"Text": "Chat"
			},
			"Translation":
			{
				"Text": "发送"
			},
			"Key": "745906EF47FDD871035D12BDB00C31D8"
		},
		{
			"Source":
			{
				"Text": "Chinese Food"
			},
			"Translation":
			{
				"Text": "中餐外卖"
			},
			"Key": "5FA9CC024F3C49334A359E95D8DA18CA"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "关闭"
			},
			"Key": "9BE3FBC34B8232EB169602967A7748DE"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E2DFEE44D21F6DFD47AA6B3CC2D0F7A"
		},
		{
			"Source":
			{
				"Text": "Commenter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EBA5542404E3F51D72352B254277B58"
		},
		{
			"Source":
			{
				"Text": "Content"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "080B434744C7BE01EDE338A25C04BCE0"
		},
		{
			"Source":
			{
				"Text": "Coots"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CBCC1804DBFE41A538364B1B0232EA5"
		},
		{
			"Source":
			{
				"Text": "Damn it's been like forever! The Deliverzoo probably arrived.."
			},
			"Translation":
			{
				"Text": "靠！就像是过了一个世纪！这会外卖应该已经送到楼下了吧....?"
			},
			"Key": "EA672179469E4740793C8FA6A56739F1"
		},
		{
			"Source":
			{
				"Text": "DeliverZoo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "687052CB48CE33A584DFCE93F08E1597"
		},
		{
			"Source":
			{
				"Text": "Did he really just do that?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A305FCAF4D283AA59BE6DABF1694753D"
		},
		{
			"Source":
			{
				"Text": "Did ya'll see that?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44D287F94DA58722E709999C977006D7"
		},
		{
			"Source":
			{
				"Text": "Didn't even realise people are talking shit about him behind his back... peepoHappy"
			},
			"Translation":
			{
				"Text": "这兄弟甚至不知道有人在那里边说他和他老婆坏话呢 hhh"
			},
			"Key": "E80B9E8A42FBB64A23E65293C528BBF2"
		},
		{
			"Source":
			{
				"Text": "Discard"
			},
			"Translation":
			{
				"Text": "丢弃"
			},
			"Key": "A55660DE4999334F38ECB7A11CFBB8C4"
		},
		{
			"Source":
			{
				"Text": "Dragonoid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B278EA2D4C2439FD1902A781F43BD04E"
		},
		{
			"Source":
			{
				"Text": "ESC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C280EBF84AE23309F55454884864F56B"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": "回车"
			},
			"Key": "2370AF88460D52582C2E26AB8E611462"
		},
		{
			"Source":
			{
				"Text": "Entry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB61AB16454202A0B634F18DEBB30813"
		},
		{
			"Source":
			{
				"Text": "Especially when he plays that old music. What an absolute GigaChad!"
			},
			"Translation":
			{
				"Text": "尤其是每次他播放那个老唱片的时候，xswl"
			},
			"Key": "B6D2E8C94C2614510A7600AEC7A0144B"
		},
		{
			"Source":
			{
				"Text": "F to pay respects!"
			},
			"Translation":
			{
				"Text": "“按 F 以示尊重”"
			},
			"Key": "C4CAAEFD4AAF2BE4B176BD83068FE4E7"
		},
		{
			"Source":
			{
				"Text": "F to pay respects.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B41456447B312027E99B8832B34B1AE"
		},
		{
			"Source":
			{
				"Text": "Food Delivery: "
			},
			"Translation":
			{
				"Text": "外卖："
			},
			"Key": "7129A7F946DC041A9F15DF8787493861"
		},
		{
			"Source":
			{
				"Text": "Food arrived!  Enjoy!"
			},
			"Translation":
			{
				"Text": "食物已送达！请慢用！"
			},
			"Key": "04E7561E4F86374C8612DAA9D8714EFA"
		},
		{
			"Source":
			{
				"Text": "Food ordered!"
			},
			"Translation":
			{
				"Text": "您已下单！"
			},
			"Key": "912BAE9849EFFB0C35418AB2A192D3F5"
		},
		{
			"Source":
			{
				"Text": "GenZ moment?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BEB29864760560BE1A30EB02F0EA050"
		},
		{
			"Source":
			{
				"Text": "Get Ratio'd!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B38DDDE4CF7FDE1A14DB9A1E3C20F40"
		},
		{
			"Source":
			{
				"Text": "Get Rekt!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D313AAC84D2FD4845163539EBDEDD6B7"
		},
		{
			"Source":
			{
				"Text": "Great hiding place for something important!"
			},
			"Translation":
			{
				"Text": "真挑了个好地方，藏贵重品简直再好不过了..."
			},
			"Key": "148C7C99482346AB9CC95CAF01B9ACAB"
		},
		{
			"Source":
			{
				"Text": "GrimWeaver"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B16DB4141C899C5D0B221BC2CC7B6A8"
		},
		{
			"Source":
			{
				"Text": "He didn't even have his router turned on and somehow he's streaming it all. What a LEGEND!"
			},
			"Translation":
			{
				"Text": "他甚至连路由器都没开，居然这都能天天直播，简直是个奇迹！"
			},
			"Key": "96035DF64983DBCD2A11F28BC3ADA947"
		},
		{
			"Source":
			{
				"Text": "He found it... All he needs to do now is get to his car and drive into the sunset!"
			},
			"Translation":
			{
				"Text": "完了，他找到那些东西了..现在他只要开车出去就结束了"
			},
			"Key": "ED0AFD04493CC74EB583B5AC36A8CF62"
		},
		{
			"Source":
			{
				"Text": "He really likes staring at these books doesn't he... "
			},
			"Translation":
			{
				"Text": "他是真喜欢看书啊"
			},
			"Key": "5F05EF14442E44D7DAB8CB8591D21FB9"
		},
		{
			"Source":
			{
				"Text": "Headline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D438AB74282D7E6E7E146A57C05BCF1"
		},
		{
			"Source":
			{
				"Text": "Hey guys!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9BE7E5C4B61A9A277A106B9E59D330D"
		},
		{
			"Source":
			{
				"Text": "Hey streamer man!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FB6BCF843781D0528895F84AD0FFC69"
		},
		{
			"Source":
			{
				"Text": "Hi chat!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73176046448FF4CDEBC09DA8EFA31811"
		},
		{
			"Source":
			{
				"Text": "HomieBuddie"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26825931446CEBFC652EBBA87CF0669B"
		},
		{
			"Source":
			{
				"Text": "Hope it's the right key,"
			},
			"Translation":
			{
				"Text": "希望这是对的钥匙"
			},
			"Key": "F7E034D1498619DCE93923B29BC8C1A1"
		},
		{
			"Source":
			{
				"Text": "Hope you're doing okay!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06690D984C66CEC577BF89A5BBFE9EAB"
		},
		{
			"Source":
			{
				"Text": "How's it going guys?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7AC59904C64AB40CCF8A8B0BA293C25"
		},
		{
			"Source":
			{
				"Text": "Huper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA536B9F4A1AD153A5183B9A479E497A"
		},
		{
			"Source":
			{
				"Text": "I can't tell if its funny or we're all just stupid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D496581487029B66E9635BC1C84B50E"
		},
		{
			"Source":
			{
				"Text": "I don't blame him, considering all the important things he leaves in them."
			},
			"Translation":
			{
				"Text": "我已经见怪不怪了，这人什么东西都乱放乱藏..."
			},
			"Key": "C30EE1C74C4F77AE2F1C5AA55370C3DC"
		},
		{
			"Source":
			{
				"Text": "I really love this stream!"
			},
			"Translation":
			{
				"Text": "我真是爱死这个直播了好吗！！！"
			},
			"Key": "26C4E06F43DF0262E2CB0D98415B08F4"
		},
		{
			"Source":
			{
				"Text": "I wouldn't be surprised if he needs a password for his car too... lol"
			},
			"Translation":
			{
				"Text": "就算是车子也要个密码，我也不觉得有什么问题了..."
			},
			"Key": "665F5B86472FA33CB54E1E9622033B11"
		},
		{
			"Source":
			{
				"Text": "I'm a barbie girl!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D32D54A44897EF3D31534B7112F9BC0"
		},
		{
			"Source":
			{
				"Text": "I'm blue, if I was green I would die."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "381F84ED4FF0A39FA1E4FABB83F4B531"
		},
		{
			"Source":
			{
				"Text": "I'm willing to donate any amount so he eats something different for once... kappa"
			},
			"Translation":
			{
				"Text": "天哪，我都愿意打赏点钱了！哪怕他有一次能吃点不一样的..."
			},
			"Key": "7F4938D641D0C4791172709FC3B223E5"
		},
		{
			"Source":
			{
				"Text": "Imagine hiding your keys under the doormat... lulW"
			},
			"Translation":
			{
				"Text": "想想，有没有可能钥匙就放在门垫底下呢？经典！"
			},
			"Key": "046DE9F9469F144D5CE6A08B278F3D7C"
		},
		{
			"Source":
			{
				"Text": "Inspect"
			},
			"Translation":
			{
				"Text": "检视"
			},
			"Key": "B11053154473E0B7A8189EBD98093980"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "物品栏"
			},
			"Key": "BBC62CA542328DC7E3082EA3F0C5A607"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "物品栏"
			},
			"Key": "1FD1D596459B2609FD31E5A92E715424"
		},
		{
			"Source":
			{
				"Text": "Is this in 4k?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D6000114CC9E759E81E6E931B86E3F8"
		},
		{
			"Source":
			{
				"Text": "Is this real?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E85F8B94C3F37C04F0D2B888854E1E7"
		},
		{
			"Source":
			{
				"Text": "Isn't that the storage room? Wonder what he has in there."
			},
			"Translation":
			{
				"Text": "一个仓房？不知道里边都有什么呢"
			},
			"Key": "DCAD07FB45E436D4983686AD52BF225E"
		},
		{
			"Source":
			{
				"Text": "Isn't this guy washed up already.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBCF820D44C24FA8FFE7E8885FE8A595"
		},
		{
			"Source":
			{
				"Text": "It's coming your way!"
			},
			"Translation":
			{
				"Text": "您的食物正在路上！"
			},
			"Key": "97420AD64559BC816D5E74A09FF7C708"
		},
		{
			"Source":
			{
				"Text": "Journal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC1FBE2749645576E9BBFAA2544ED917"
		},
		{
			"Source":
			{
				"Text": "Journal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E0AEBE1466F4B3FA43A32B69EE81191"
		},
		{
			"Source":
			{
				"Text": "Kaptained"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E86A8394CB5A183FDE3BFA7142AC305"
		},
		{
			"Source":
			{
				"Text": "KeyboardWarrior"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B620315B47C88A7BA4FEC3929DDB5F32"
		},
		{
			"Source":
			{
				"Text": "L streamer!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFBD9C2846E9DD2FB3F86BADE026E8A8"
		},
		{
			"Source":
			{
				"Text": "LIVE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56FB24A649AC68C7277728913292AE29"
		},
		{
			"Source":
			{
				"Text": "Left Mouse >"
			},
			"Translation":
			{
				"Text": "鼠标左键"
			},
			"Key": "779CB285479D46762D0A05ABA827B6EC"
		},
		{
			"Source":
			{
				"Text": "Left Mouse: Put Back"
			},
			"Translation":
			{
				"Text": "鼠标左键： 放回去"
			},
			"Key": "C213300242109FDC28A148A9F05EDA77"
		},
		{
			"Source":
			{
				"Text": "Left Mouse: Take"
			},
			"Translation":
			{
				"Text": "鼠标左键： 拿取"
			},
			"Key": "D7707FC94B68B71A6F29DA9DE9848EC3"
		},
		{
			"Source":
			{
				"Text": "Liar!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C074E80641A2AA520B477AA1ABB57E76"
		},
		{
			"Source":
			{
				"Text": "LinkKissez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C39150634D95E4C0231CB0B936FB9BE9"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "加载"
			},
			"Key": "3108113448D6C8DF1A17CA932E69ABDB"
		},
		{
			"Source":
			{
				"Text": "Look mom! Funny man with newspaper. "
			},
			"Translation":
			{
				"Text": "看，一坨报纸！"
			},
			"Key": "84109B0B4F8F132E6AEC2189DC8FCFCF"
		},
		{
			"Source":
			{
				"Text": "Look who's back.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B27C472A4A30E880307C8D945CA6A25C"
		},
		{
			"Source":
			{
				"Text": "Look! It's the eight wonder of the world, never thought it could've been hidden behind a book."
			},
			"Translation":
			{
				"Text": "看哪，世界八大奇迹之在书后面藏东西！"
			},
			"Key": "E72DC30E4F29255BBB9BF78C44832AB2"
		},
		{
			"Source":
			{
				"Text": "Looks like Mr Streamer man has an expensive taste. You're welcome!"
			},
			"Translation":
			{
				"Text": "看来这主播消费有够奢侈，不客气~"
			},
			"Key": "26F3729041ED197434B31C91F67317DB"
		},
		{
			"Source":
			{
				"Text": "Looks like Streamer man is in big debt from his wife's hopital bills."
			},
			"Translation":
			{
				"Text": "这人为他老婆的住院费欠了多少钱了已经？"
			},
			"Key": "263AE4AD4290EC45B221CB9121FC8741"
		},
		{
			"Source":
			{
				"Text": "Looks like someone is missing a lot of keys... lulW"
			},
			"Translation":
			{
				"Text": "好像有人丢了很多钥匙哦？"
			},
			"Key": "26F40DF845E6A972F62306A0F35158B9"
		},
		{
			"Source":
			{
				"Text": "Looks like someone is rushing up to the flat! Wonder if something went wrong upstairs?"
			},
			"Translation":
			{
				"Text": "有人急匆匆上楼去了，难道是楼上发生了什么意外吗..."
			},
			"Key": "1BCA459946DA4CCD867120BE58B9AE52"
		},
		{
			"Source":
			{
				"Text": "Looks like this one is empty too, just like the others..."
			},
			"Translation":
			{
				"Text": "这个也是空的..."
			},
			"Key": "086CBD42461CDDABD90237915D2C8D7C"
		},
		{
			"Source":
			{
				"Text": "Looks like we're back to the 90's, wonder if the boomer even know's we're watching... kek"
			},
			"Translation":
			{
				"Text": "就像回到了90年代！哈哈"
			},
			"Key": "53F6E492472E69D220D026B5923F62AB"
		},
		{
			"Source":
			{
				"Text": "Looks like you've been AFK for a while"
			},
			"Translation":
			{
				"Text": "看起来您好像已经不在操作，"
			},
			"Key": "ACBFF7D0461CD0E3BE2C559DD2E1216A"
		},
		{
			"Source":
			{
				"Text": "Looks like your wife is in really really bad shape.. peepoSad"
			},
			"Translation":
			{
				"Text": "看来你老婆身体不太好啊"
			},
			"Key": "5AEC27A044565EF547454B9098B04B24"
		},
		{
			"Source":
			{
				"Text": "Lorem Ipsum is simply dummy text of the printing and typesetting industry."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DD9A0EF4FBB980920E39E9855731FFF"
		},
		{
			"Source":
			{
				"Text": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED06C16B4B63727211BA5BA46142842F"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A98DB07A4E9D897AC8F7358497A94C56"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFAC80214C7E703E444A0888C330C55C"
		},
		{
			"Source":
			{
				"Text": "Luky him... We donate a bunch of money to him all the time"
			},
			"Translation":
			{
				"Text": "他运气真的好...不亏咱打赏这么多钱给他"
			},
			"Key": "6F341D8B4B6C70F47CAF21972309A115"
		},
		{
			"Source":
			{
				"Text": "Makes me wonder if it's even your apartment. Copium"
			},
			"Translation":
			{
				"Text": "我都开始怀疑这是不是你家了都.."
			},
			"Key": "7C27254242436DE067D6A6994FA11E7C"
		},
		{
			"Source":
			{
				"Text": "ManHero"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "746671114F2771A100A51CAC4D2C21F2"
		},
		{
			"Source":
			{
				"Text": "Maybe now mom will let me login to my PC too!"
			},
			"Translation":
			{
				"Text": "也许现在我就能登陆进电脑啦"
			},
			"Key": "84F921D1407465114F9F05B1781285C4"
		},
		{
			"Source":
			{
				"Text": "Maybe someone should go downstairs and check."
			},
			"Translation":
			{
				"Text": "也许有的人现在应该下楼一趟看看了..."
			},
			"Key": "624650D944C74C76A7C093976B59D880"
		},
		{
			"Source":
			{
				"Text": "Maybe the Deliverzoo man send over something different for once ... NOT!"
			},
			"Translation":
			{
				"Text": "说不定这次外卖老哥送了不一样的东西来呢？....好吧，并没有"
			},
			"Key": "9B43CF864BFF73D35A6609ABF6587F06"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "菜单"
			},
			"Key": "9C79F9374734CA09E7DB289E6BE88A58"
		},
		{
			"Source":
			{
				"Text": "Merlin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C5C8487483DED48A33532987C7A14C7"
		},
		{
			"Source":
			{
				"Text": "Message goes here..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8E3EDC04961F293F7CA52A161CBFF92"
		},
		{
			"Source":
			{
				"Text": "Milky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C94960034D076B0CD4DC65A034BE64FA"
		},
		{
			"Source":
			{
				"Text": "Move Mouse: Rotate"
			},
			"Translation":
			{
				"Text": "移动鼠标：旋转"
			},
			"Key": "D74DC8BB4244D942E1C6A491DC2E547F"
		},
		{
			"Source":
			{
				"Text": "Move Mouse: Rotate"
			},
			"Translation":
			{
				"Text": "移动鼠标：旋转"
			},
			"Key": "1BDCFFD545BF469642FEBD8B6AA6F048"
		},
		{
			"Source":
			{
				"Text": "My Mods:"
			},
			"Translation":
			{
				"Text": "房管："
			},
			"Key": "BD6F70E146ACB850BE96919924AE1093"
		},
		{
			"Source":
			{
				"Text": "Nah this gotta be 8k..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "792738F74559F4D4DCF429811087A671"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "名称"
			},
			"Key": "34055FD5441A9FA27551DF8E16B85067"
		},
		{
			"Source":
			{
				"Text": "Narrativero"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F0CD6B745BFD1B9DE3DC99E69818977"
		},
		{
			"Source":
			{
				"Text": "Network"
			},
			"Translation":
			{
				"Text": "网络"
			},
			"Key": "903B1D8342C27C7F96086BBBC4C6A4BC"
		},
		{
			"Source":
			{
				"Text": "Next Item"
			},
			"Translation":
			{
				"Text": "下一项"
			},
			"Key": "6063422341719D6F50B214B690819E0E"
		},
		{
			"Source":
			{
				"Text": "Nice tunes..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2FF0A824E993160E615259686F59346"
		},
		{
			"Source":
			{
				"Text": "No Entries"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E90A5580429F759B3A29BAB9A3D4FAEE"
		},
		{
			"Source":
			{
				"Text": "No entries in journal."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E70E05314025BF5C4DF770B17A8BEA3C"
		},
		{
			"Source":
			{
				"Text": "No items in inventory."
			},
			"Translation":
			{
				"Text": "物品栏中是空的"
			},
			"Key": "7022BE594A15E38A5311B997EDAC5F23"
		},
		{
			"Source":
			{
				"Text": "No way he's actully sick..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FD0943B490D5138B70244ADE0781684"
		},
		{
			"Source":
			{
				"Text": "No wonder! We never see his streaming setup. "
			},
			"Translation":
			{
				"Text": "怪不得我们一直没见到这个主播的设备."
			},
			"Key": "5102B2C24EE33F89DAC0948F75CA3BBD"
		},
		{
			"Source":
			{
				"Text": "Notice me!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E63514046802C18C19C74844F9D4263"
		},
		{
			"Source":
			{
				"Text": "OFFLINE"
			},
			"Translation":
			{
				"Text": "离线"
			},
			"Key": "3926D714487F443F85A8DEA7794130A2"
		},
		{
			"Source":
			{
				"Text": "ONLINE"
			},
			"Translation":
			{
				"Text": "在线"
			},
			"Key": "939405874035332B741AF3AD0E6B0479"
		},
		{
			"Source":
			{
				"Text": "Object Name"
			},
			"Translation":
			{
				"Text": "物品"
			},
			"Key": "248CBDC4455EA706C67ABD872D5DCDE2"
		},
		{
			"Source":
			{
				"Text": "Oh boy! He's really done it now."
			},
			"Translation":
			{
				"Text": "我的天，他真的做到了"
			},
			"Key": "67444D5C43D0775B9250F498E5043DA4"
		},
		{
			"Source":
			{
				"Text": "Oh boy! Streamer man sure has a nice collection of old vinyls."
			},
			"Translation":
			{
				"Text": "这个老哥确实有着不错的音乐品味，一箱子唱片呢这里"
			},
			"Key": "AE124C5E46B154AE28DBDBB4619A8567"
		},
		{
			"Source":
			{
				"Text": "Oh boy! We're in for a treat today. First ever driving stream... Pogu"
			},
			"Translation":
			{
				"Text": "今天直播内容也太顶了！终于第一次见到他要开车逃出去了！"
			},
			"Key": "8C7D9FEE41D4216118F75CAC740AD287"
		},
		{
			"Source":
			{
				"Text": "Oh no mom, he's going through the trash again!"
			},
			"Translation":
			{
				"Text": "这老哥又开始翻垃圾喽！"
			},
			"Key": "27B614EB428D2A22BEA9B4B5A2FCFFDA"
		},
		{
			"Source":
			{
				"Text": "Oh no! So sorry for you Mr. Streamer man..."
			},
			"Translation":
			{
				"Text": "太惨了，真的同情你，兄弟"
			},
			"Key": "C025B82D4C3F56903469568680916E88"
		},
		{
			"Source":
			{
				"Text": "Oh shit! Here we go again."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E41B03A4AB7BBB4BA9130955B19AFB9"
		},
		{
			"Source":
			{
				"Text": "Oh yay! We get to see all his secrets now. If he ever manages to remember his password..."
			},
			"Translation":
			{
				"Text": "太棒了，现在咱们能看看他藏着什么秘密了，如果他还记得密码的话..."
			},
			"Key": "98DED629442259ABC95E21BF7DF85219"
		},
		{
			"Source":
			{
				"Text": "Oh yes! Looks like Mr. Streamer man is oblivious beyond our wildest dreams."
			},
			"Translation":
			{
				"Text": "哦耶，这个兄弟已经疯了！"
			},
			"Key": "A6F678C84C93170986182F94D4B4E822"
		},
		{
			"Source":
			{
				"Text": "Oops he did it again... He made me believe! There really might be more food left in that box."
			},
			"Translation":
			{
				"Text": "噢他又开始了，搞得好像真的还有什么东西藏在盒子里似的"
			},
			"Key": "470943534AAC1674C9F5A89507018007"
		},
		{
			"Source":
			{
				"Text": "Or Press Enter Key to Resume"
			},
			"Translation":
			{
				"Text": "或按下 回车 以继续"
			},
			"Key": "17246ECF470F8376B80783B1C4F7CA8F"
		},
		{
			"Source":
			{
				"Text": "Or maybe he just has insane luck finding all these important passwords!"
			},
			"Translation":
			{
				"Text": "可能他就是运气很好吧，找到了这么多钥匙"
			},
			"Key": "2D0889164519008E268585BE0EC29531"
		},
		{
			"Source":
			{
				"Text": "Or maybe, that's how he remembers he needs to order food.. Pepega"
			},
			"Translation":
			{
				"Text": "或者有可能这就是他叫外卖的方法吧"
			},
			"Key": "6E35C84F40F51236EE9A1CABD3A0707D"
		},
		{
			"Source":
			{
				"Text": "Pepega!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0C88A1E4DC59898402699B4015F42A5"
		},
		{
			"Source":
			{
				"Text": "Please use Headphones for a better experience"
			},
			"Translation":
			{
				"Text": "（请戴上耳机，以获取更好的游戏体验）"
			},
			"Key": "FBCA8DD94F213F8A4569E8A9B976FDB6"
		},
		{
			"Source":
			{
				"Text": "Poor man's Hozier huh?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F3328AC47B4B099D16F0D98098E800F"
		},
		{
			"Source":
			{
				"Text": "Previous Item"
			},
			"Translation":
			{
				"Text": "上一项"
			},
			"Key": "9A17408E4F2C03A91375FDB0E5146D94"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "135D397B4662DD9D258A57BD5CABD610"
		},
		{
			"Source":
			{
				"Text": "Radioactive"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E60E8BD44C3C3736C872F88053A5B518"
		},
		{
			"Source":
			{
				"Text": "Recent Transactions:"
			},
			"Translation":
			{
				"Text": "最近交易记录："
			},
			"Key": "8DE35F8247999A07CC3C20B109429502"
		},
		{
			"Source":
			{
				"Text": "Rental Service:"
			},
			"Translation":
			{
				"Text": "住院服务："
			},
			"Key": "C143480F4C8E9FC1BE7CEFA9CB525832"
		},
		{
			"Source":
			{
				"Text": "Restart Game"
			},
			"Translation":
			{
				"Text": "重新开始"
			},
			"Key": "0801FC6A456274CDE7E05C9F9921AB84"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "返回游戏"
			},
			"Key": "4BDC97E44FC426043A38B197EADD8648"
		},
		{
			"Source":
			{
				"Text": "Right Mouse: Put Back"
			},
			"Translation":
			{
				"Text": "鼠标右键：放回去"
			},
			"Key": "8E32DAFA4B524497D5EDD89AB281A5CB"
		},
		{
			"Source":
			{
				"Text": "Rotate Item"
			},
			"Translation":
			{
				"Text": "旋转"
			},
			"Key": "7AD0D16E4169D580C444F5BD4D391C38"
		},
		{
			"Source":
			{
				"Text": "STREAM CHAT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06A376224A0B665AF75F67BB6D298F99"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "保存"
			},
			"Key": "E79A414F4F117F8085542D9C55BA1E90"
		},
		{
			"Source":
			{
				"Text": "Scam artist..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C76CC69B4A39569854C69F9B39FCAC12"
		},
		{
			"Source":
			{
				"Text": "Scam streamer..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "261D31F846D47588305B0DAA407365CE"
		},
		{
			"Source":
			{
				"Text": "Scrub Hospital"
			},
			"Translation":
			{
				"Text": "医院账单："
			},
			"Key": "55EAB78B423409DD670131B3214CCCAA"
		},
		{
			"Source":
			{
				"Text": "Select Entry"
			},
			"Translation":
			{
				"Text": "选择"
			},
			"Key": "A5840B134FCFE94DEC31ABB14FB94AB8"
		},
		{
			"Source":
			{
				"Text": "Select Entry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6729B6B4AB443CB89C02B8DEBE64471"
		},
		{
			"Source":
			{
				"Text": "Select Key"
			},
			"Translation":
			{
				"Text": "选择"
			},
			"Key": "C547E6384B9A8D47AA9422B38F5F3E0A"
		},
		{
			"Source":
			{
				"Text": "Select Key"
			},
			"Translation":
			{
				"Text": "选择"
			},
			"Key": "376C00E34C2B5E6B3F1547A73E392B50"
		},
		{
			"Source":
			{
				"Text": "Send a message ..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CE56A1C4B805DC4BB2CB4B9D3E2EFA5"
		},
		{
			"Source":
			{
				"Text": "Shijie Song"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "468FC3684F556E1D51DD27BFF8DA1E58"
		},
		{
			"Source":
			{
				"Text": "Shwifty"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E872915642A84F1D41BAC583BB637525"
		},
		{
			"Source":
			{
				"Text": "Silent Eyes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D66D36044D497169D40D7AB42DA11E6"
		},
		{
			"Source":
			{
				"Text": "Silky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AAE8B504466D20647C29F8C175B97A4"
		},
		{
			"Source":
			{
				"Text": "SmartMan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D70543CA4C6BD8F31207F7BA21999FF6"
		},
		{
			"Source":
			{
				"Text": "Somehow this counter is never as messy as some other places in the house! Great copium..."
			},
			"Translation":
			{
				"Text": "不知道为啥这桌子这么干净，可能是为了下一次吃外卖留的吧..."
			},
			"Key": "4BCFE7234472BC490719EA9149B57042"
		},
		{
			"Source":
			{
				"Text": "Someone really likes hiding passwords from streamer man. Illuminati confirmed!"
			},
			"Translation":
			{
				"Text": "这人真喜欢把密码藏来藏去的，每次都这样"
			},
			"Key": "6FCDF5684172CDE73F95BCB7B28475B1"
		},
		{
			"Source":
			{
				"Text": "Space: Toggle Plain Text"
			},
			"Translation":
			{
				"Text": "空格：查看内容"
			},
			"Key": "B4B930184195A7F234850CB5D91B4EB8"
		},
		{
			"Source":
			{
				"Text": "Streamer MIA?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3914270A4D2BFBF631A1D48DFA5AD0CA"
		},
		{
			"Source":
			{
				"Text": "Streamer man sure has a bunch of fancy looking bottles."
			},
			"Translation":
			{
				"Text": "一堆好看的瓶瓶罐罐罢了"
			},
			"Key": "8414A74E4ED50326879F219030EF367A"
		},
		{
			"Source":
			{
				"Text": "Streamer man sure likes to keep his bills on his mind..."
			},
			"Translation":
			{
				"Text": "这兄弟确实喜欢用脑子记账单"
			},
			"Key": "C480C53344216318ACD0ED966C805308"
		},
		{
			"Source":
			{
				"Text": "Take me to church!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25829C0A4757D7894734C0B603A9CB07"
		},
		{
			"Source":
			{
				"Text": "Taking you back to the start in..."
			},
			"Translation":
			{
				"Text": "倒计时结束后, 将返回主菜单："
			},
			"Key": "350824354A5F2EF0EBF9FBB23E45BF67"
		},
		{
			"Source":
			{
				"Text": "That other flat has been out of commission forever! Wonder what happened there."
			},
			"Translation":
			{
				"Text": "这间房好像永远都在施工，不知道里面发生啥事了"
			},
			"Key": "6F660EAF4519BAD7090F249C54E24A02"
		},
		{
			"Source":
			{
				"Text": "That sounds like it came from the storage room. Wonder what amazing content we'll get to see today..."
			},
			"Translation":
			{
				"Text": "听起来像是仓房发出来的声音，不知道那里又藏着什么新东西呢？"
			},
			"Key": "BFCF8914483B85F0B6716FAA1DD27269"
		},
		{
			"Source":
			{
				"Text": "The garage was locked the last time he was here. Maybe the concierge has the key."
			},
			"Translation":
			{
				"Text": "这个车库门上次来就是锁着的，说不定办公室里放着钥匙"
			},
			"Key": "E653BD474D6866522D39CE8D8C2B3C7D"
		},
		{
			"Source":
			{
				"Text": "The lift has magically stopped working since you got off it... "
			},
			"Translation":
			{
				"Text": "不知道为什么，电梯没反应了"
			},
			"Key": "C2B830D146B21AE9FF105581A7E63DCB"
		},
		{
			"Source":
			{
				"Text": "The only place left to go in this house is the storage..."
			},
			"Translation":
			{
				"Text": "这里只剩下仓房没去过了"
			},
			"Key": "263A814549072605B76EB7909B9FA2E0"
		},
		{
			"Source":
			{
				"Text": "There must be a key fairy we don't know about... Always leaving keys under mats! Copium"
			},
			"Translation":
			{
				"Text": "天天钥匙藏在地垫底下，这些方法都可以出本书了！"
			},
			"Key": "794E358547C5D592D1F5B9A61582D1B4"
		},
		{
			"Source":
			{
				"Text": "There's no way that thing still works!"
			},
			"Translation":
			{
				"Text": "这玩意居然还能用"
			},
			"Key": "FD558BAF4E2C5CD7D26A92889CAD9F36"
		},
		{
			"Source":
			{
				"Text": "This GigaChad has it all running from his garage."
			},
			"Translation":
			{
				"Text": "怪不得从来没见到过，原来这个主播把所有设备都放在了车库！"
			},
			"Key": "C849E34E4B541165F2ACFF8A5A7CF464"
		},
		{
			"Source":
			{
				"Text": "This door must go to the garage. The staff must have the key in their office."
			},
			"Translation":
			{
				"Text": "这应该就是车库的门了，工作人员应该是把钥匙放办公室了"
			},
			"Key": "5729743A423FC1EE24AE4DBD55EBB2BA"
		},
		{
			"Source":
			{
				"Text": "This guy isn't legit.."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D8FFC8D41F17A8DCD83CD987B1A12DB"
		},
		{
			"Source":
			{
				"Text": "This guy must have been a detective in his past life..."
			},
			"Translation":
			{
				"Text": "这人上辈子一定是个侦探吧"
			},
			"Key": "DB7BB9A54EE0A3A22AA1E6B6D2C41FA9"
		},
		{
			"Source":
			{
				"Text": "This man must be a God!"
			},
			"Translation":
			{
				"Text": "简直神了！"
			},
			"Key": "5D8D80454852BDDAA01B9092758D640D"
		},
		{
			"Source":
			{
				"Text": "This man sure loves his pieces of ancient techonology. W streamer!"
			},
			"Translation":
			{
				"Text": "这老哥真喜欢高科技产品，有钱啊"
			},
			"Key": "487EA514440AC3C7F0FC2C9696D4D892"
		},
		{
			"Source":
			{
				"Text": "Threads"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A305B634FAAECDF7F7C8B989175A602"
		},
		{
			"Source":
			{
				"Text": "To login, "
			},
			"Translation":
			{
				"Text": "登录，"
			},
			"Key": "F1B22FD14E18BB92C6249AA3E47CAF5D"
		},
		{
			"Source":
			{
				"Text": "To think he locked himself out of his own bedroom, with the help of his legendary order of chinese food."
			},
			"Translation":
			{
				"Text": "居然把自己关在卧室外边，只剩下了一堆中餐盒子.."
			},
			"Key": "0B7754224F1DEBE9835FE690D1B04C80"
		},
		{
			"Source":
			{
				"Text": "Ugh! This has been here for days..."
			},
			"Translation":
			{
				"Text": "呕，这都放了几天了.."
			},
			"Key": "B399D8E84E5F731EDDCA79AB8770BCB5"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "使用"
			},
			"Key": "408652BF499C4197D50AEAA4CE97F21F"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0143B194888B5C8C2766BA139B2FCF6"
		},
		{
			"Source":
			{
				"Text": "Watcher.com:"
			},
			"Translation":
			{
				"Text": "直播收入："
			},
			"Key": "65E41C5B4C51C6F59BCC17919C599888"
		},
		{
			"Source":
			{
				"Text": "We are making your food..."
			},
			"Translation":
			{
				"Text": "我们正在准备您的食物..."
			},
			"Key": "C66B637D466C175028690A998877BB07"
		},
		{
			"Source":
			{
				"Text": "Wha'ts wrong with him?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06B5E44C434576DBFAEE08819612BA4B"
		},
		{
			"Source":
			{
				"Text": "What's in the box?"
			},
			"Translation":
			{
				"Text": "盒子里是什么？"
			},
			"Key": "02BF4A664819A3C11F85E4B770F1E28C"
		},
		{
			"Source":
			{
				"Text": "Withdrawl:"
			},
			"Translation":
			{
				"Text": "现金提款："
			},
			"Key": "4A7B81EA48CC2DE8B7D80AB8A6189175"
		},
		{
			"Source":
			{
				"Text": "Wonder if he'll ever clean that up..."
			},
			"Translation":
			{
				"Text": "真好奇他会不会有一天想着要收拾一下垃圾"
			},
			"Key": "C32DC18240A3B4AB40C8B287E8F53F1D"
		},
		{
			"Source":
			{
				"Text": "Wonder if he'll ever realise that he needs a vinyl to actually get any use out of that thing... SADGE"
			},
			"Translation":
			{
				"Text": "不知道会不会有一天他想起来这个机子还能用来放歌呢"
			},
			"Key": "B39333A141360CDCA6E50280B54FE98F"
		},
		{
			"Source":
			{
				"Text": "Wonder what passwords he'll find this time... lulw"
			},
			"Translation":
			{
				"Text": "不知道这次会找到什么密码呢？？"
			},
			"Key": "3F1539704736B278B6898EB61744AF9C"
		},
		{
			"Source":
			{
				"Text": "Wonder why he has these? Not like he's been making any rennovations."
			},
			"Translation":
			{
				"Text": "咋有这么多这种玩意？他又不搞什么创作"
			},
			"Key": "20DA817E44472AC12902038195921844"
		},
		{
			"Source":
			{
				"Text": "Wouldn't it be great to visit Mr. Streamer man's wife in the hospital with her favourite thing and cheer her up."
			},
			"Translation":
			{
				"Text": "不如开车去医院找他老婆吧，这么久没见了毕竟"
			},
			"Key": "9E836F8B400F8C90121295AADF265C20"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECCFD85C481F04819EAD2685FE6A0854"
		},
		{
			"Source":
			{
				"Text": "You would think he might have it wrtten down somewhere easy to find."
			},
			"Translation":
			{
				"Text": "经典 “你觉得他可能把密码藏在了什么地方，应该不难找” 哈哈！"
			},
			"Key": "CD3AE9B94C60C8CC774D15AC55B27E63"
		},
		{
			"Source":
			{
				"Text": "deliverZoo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DE903A844C65AB40EF3EA94795BBCA2"
		},
		{
			"Source":
			{
				"Text": "lulW!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DC4A3AE48DA94874A0CDFB6447E2A61"
		},
		{
			"Source":
			{
				"Text": "or it'll be back to door days..."
			},
			"Translation":
			{
				"Text": "不然就进不去了"
			},
			"Key": "731CC0734EB7017FC49483BDBAE75143"
		},
		{
			"Source":
			{
				"Text": "peepo happy!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9676AE274C631A8F453031A0493B9F7A"
		},
		{
			"Source":
			{
				"Text": "please input the password"
			},
			"Translation":
			{
				"Text": "请输入密码"
			},
			"Key": "A1C5B02A4BF9A5A268FB948135236EA2"
		},
		{
			"Source":
			{
				"Text": "press to quit"
			},
			"Translation":
			{
				"Text": "点击以退出"
			},
			"Key": "0A9D674F4A67FAFCFC35429F911F3DCE"
		},
		{
			"Source":
			{
				"Text": "watcher.tv"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7C42FC045CDA0FE45D3FBA9E567944B"
		},
		{
			"Source":
			{
				"Text": "whitePeepoHappy!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "659C07C049EA54B8F88E67AD76A60844"
		},
		{
			"Source":
			{
				"Text": "↓↓↓ Past Orders ↓↓↓"
			},
			"Translation":
			{
				"Text": "↓↓↓ 过往订单 ↓↓↓"
			},
			"Key": "4F9BAE264C1C634DB33337BA06DE6865"
		},
		{
			"Source":
			{
				"Text": "↓↓↓ Your Favourite!! ↓↓↓"
			},
			"Translation":
			{
				"Text": "↓↓↓ 您的最爱 ↓↓↓"
			},
			"Key": "5971FC83416E69A29D9DBE932287C379"
		}
	]
}